{
  "notes": [
    "v1, to be depreceated in v2 in place of a single .js file (due to ability to custiomize html)",
    "image url is very confusing with the same url required for gatsby GraphQL, projects.js, and projects.json to match exactly"
  ],
  "websites": [
    {
      "name": "InTransit, 2019",
      "url": "https://intransit.app",
      "dev_url": "https://panzerstadt.github.io/transit-app-landing-page/",
      "image": "intransit.png",
      "description": "Landing page for a airport transit planning app. Together with copywriting, the site is designed to communicate seamlessness of a transit experience using the app."
    },
    {
      "name": "HourTrip, 2019",
      "url": "https://hourtrip.jp",
      "dev_url": "https://hourtrip-lp-next-uwrrhzxugp.now.sh",
      "image": "hourtrip.png",
      "description": "Landing page for a local travel planning app, based on amount of time you have. Emphasis was given to copywriting as well as heavy use of multimedia to convey the value that the app brings to users. Website is an Early Work in Progress, targeted at Desktop and Laptop devices."
    },
    {
      "name": "Bluebottle.co, 2019",
      "url": "https://panzerstadt.github.io/the-initiative-bluebottle/",
      "del_url": "https://panzerstadt.github.io/the-initiative-bluebottle/",
      "image": "bluebottle.png",
      "description": "Prototype design for a bottle manufacturing company, embodying the philosophy of playfulness and customization. The main image subtly reacts to the user's movements on both desktop and mobile devices."
    },
    {
      "name": "Searchbar.js, 2018",
      "url": "https://searchbarjs-lp.now.sh/",
      "dev_url": "https://searchbarjs-lp.now.sh/",
      "image": "searchbarjs.png",
      "description": "Simple static landing page. The website was semi-automatically generated from dynamic content."
    },
    {
      "name": "Pseudo Random Nonsense Generator, 2018",
      "url": "https://panzerstadt.github.io/prng/",
      "dev_url": "https://panzerstadt.github.io/prng/",
      "image": "prng.png",
      "description": "Personal blog of one of the founders of The Initiative, built on the best practices of current web technologies. Home page highlights the use of a custom fuzzy search algorithm optimized for quick content search. Content page design inspired heavily by Medium."
    },
    {
      "name": "The Nest, 2018",
      "url": "https://mayojich.github.io/the-nest/",
      "del_url": "https://mayojich.github.io/the-nest/",
      "image": "nest.png",
      "description": "Prototype design for a co-working startup, focusing on amenities and types of services offered. The webpage was designed for simplicity and the right amount of information at a glance."
    }
  ]
}
